Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/cuovvovas_samedikki_coahkkin_19_6_2018.html.tmx
Source language: sme
Languages: smn

source: Čuovvovaš Sámedikki čoahkkin (2/2018) Sámekulturguovddáš Sajosis, Anáris maŋŋebárgga 19.6.2018 dmu 10 .
smn: Čuávuvâš Sämitige čuákkim (2/2018) tuálloo Sajosist, Anarist majebaargâ 19.6.2018 tme 10 .

source: Čoahkkima sáhttá čuovvut báikki alde parlameantasáles dahje live stream bokte čujuhusas www.sogku.fi/live .
smn: Puávtáh čuávvuđ čuákkim pääihi alne parlamentsalist teikâ njuolgâ stream-vuolgâttâs peht čujottâsâst www.sogku.fi/live .

source: Parlameantasáles tulkonrusttegat leat guldaleaddjiid anus.
smn: Parlamentsalist tulkkumpiergâseh láá almolávt kiävtust.

source: Sáddagis gullo čoahkkinsáles hállojuvvon giella.
smn: Vuolgâttâsâst kulloo čuákkimsalist sarnum kielâ.

source: Áššelistu
smn: Äššilisto

source: 1 Čoahkkima álggaheapmi
smn: 1 Čuákkim lekkâm

source: 2 Čoahkkima lágalašvuođa ja mearridanválddi gávnnaheapmi
smn: 2 Čuákkim lavâlâšvuođâ já meridemváldálâšvuođâ pahudem

source: 3 Beavdegirjjidárkkisteaddjiid ja jienaidrehkenastiid válljen
smn: 3 Pevdikirjetärhisteijei já jienârekinistei valjim

source: 4 Aitosaš čoahkkináššiid gieđahallanortnega dohkkeheapmi
smn: 4 Eidusij čuákkimaašij kieđâvuššâmoornig tuhhiittem

source: 5 Ságajođiheaddjiid ja Sámedikki ovddastan lahtuid oppalašgeahčastat
smn: 5 Saavâjođetteijei já Sämitige ovdâsteijee jesânij kejâstâh

source: 6 Sámedikki jagi 2017 ruhtadoalloloahpaheami dohkkeheapmi
smn: 6 Sämitige ive 2017 ruttâtuálulopâttem tuhhiittem

source: 7 Evttohus sámi kulturmearreruhtan stáhta bušeahtas jagi 2020
smn: 7 Iävtuttâs säämi kulttuurmeriruttân staatâ budjetist ive 2020

source: 8 Evttohus sámeoahpahusa ovddideami dihte ja sámegielat oahppamateriálamearreruđa sihkkarastima dihte stáhta bušeahtas jagi 2020
smn: 8 Iävtuttâs sämimáttááttâs oovdedmân já sämikielâlii oppâmateriaalmeriruuđâ turviimân staatâ budjetist ive 2020

source: 9 Evttohus sámegielat árrabajásgeassinbálvalusaid sihkkarastima ja ovddideami dihte stáhta bušeahtas jagi 2020
smn: 9 Iävtuttâs sämikielâlij arâšoddâdempalvâlusâi turviimân já oovdedmân staatâ budjetist ive 2020

source: 10 Evttohus sámegielat sosiála- ja dearvvasvuođabálvalusaid sihkkarastima ja ovddideami dihte stáhta bušeahtas jagi 2020
smn: 10 Iävtuttâs sämikielâlij sosiaal- já tiervâsvuotâpalvâlusâi turviimân já oovdedmân staatâ budjetist ive 2020

source: 11 Jiekŋameara ruovdegeaidnofidnu
smn: 11 Jieŋâmeerâ ryevdirađehaahâ

source: 12 Anu Avaskari ja Kari Kyrö váidalus várreságajođiheaddjiid bálkkámáksima guoski áššis
smn: 12 Anu Avaskari já Kari Kyrö väidim värisaavâjođetteijei pálkkáátmân kyeskee ääšist

source: 13 Eará ovdanboahtti áššit
smn: 13 Eres oovdân puáttee ääših

source: 14 Almmuhanáššit
smn: 14 Almottâsääših

source: 15 Čoahkkima loahpaheapmi
smn: 15 Čuákkim lopâttem

source: Mildosat
smn: Lahtoseh

source: Áššelistu 2/2018
smn: Äššilisto 2/2018
